"VOICE_MAIL" = "Telefonsvarer";
"VOICE_MAIL_UNREAD_FORMAT" = "Svarer (%d)";
"UNKNOWN_LOCATION" = "Ukjent plassering";
"SPEAKER_NAV" = "Høyttaler|Hilsen";
"AUDIO_NAV" = "Lyd";
"GREETING_NAV" = "Hilsen|Høyttaler";
"DELETE" = "Slett";
"CALL_BACK" = "Ring tilb.";

"CALL_VOICEMAIL" = "Ring telefonsvarer";
"VOICEMAIL_UNAVAILABLE" = "Visual Voicemail er ikke tilgjengelig nå.";
"VOICEMAIL_MORE_AVAILABLE" = "Du har flere meldinger på tjeneren.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Kan ikke koble til telefonsvarer";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Ring tjenesteleverandøren for å få hjelp.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Ring %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Vedkommende har lagt igjen et annet nummer enn sitt eget.";
"CALLBACK_ALERT_TITLE" = "Personen har lagt igjen et nummer.";

"PASSWORD" = "Passord";
"ENTER_PASSWORD_TITLE" = "Feil passord";
"ENTER_PASSWORD_DESCRIPTION" = "Oppgi passord for svarer";
"PASSWORD_PROMPT_PLACEHOLDER" = "passord";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Ring";
"PASSWORD_RESET_INFO" = "Hvis du har glemt passordet, ringer du %@ for å få hjelp.";
"PASSWORD_EXPIRED_TITLE" = "Passord for svarer utløpt";
"PASSWORD_EXPIRED_DESCRIPTION" = "Du må endre passordet for å hente meldinger.";
"CHANGE_NOW" = "Endre";
"OK" = "OK";

"DELETED_MESSAGES" = "Slettede meldinger";
"DELETED" = "Slettet";
"UNDELETE" = "Angre sletting";
"CLEAR_ALL" = "Slett alle";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Avbryt";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Slett alle";
"CLEAR_ALL_ALERT_TITLE" = "Fjerne slettede meldinger permanent?";

"GREETING" = "Hilsen";
"GREETING_PROMPT" = "Angi utgående melding.";
"DONE" = "Ferdig";
"DEFAULT_GREETING_TITLE" = "Standard";
"CUSTOM_GREETING_TITLE" = "Tilpasset";
"PLAY" = "Start";
"RECORD" = "Ta opp";
"RECORD_A_GREETING" = "Ta opp hilsen";
"RECORDING_PERSONAL" = "Tar opp personlig";
"STOP" = "Stopp";
"SAVING_GREETING" = "Arkiverer hilsen…";
"SAVE_SUCCESS" = "Hilsen arkivert.";
"RETRIEVING_GREETING" = "Henter hilsen…";

"CHANGE_AUDIO_SOURCE" = "Lydenhet:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Telefonsvarer ikke tilgjengelig";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Feil med telefonsvarer";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Passordfeil";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Ugyldig passord";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Telefonsvarer %d %% full";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Denne kontoen har ikke Visual Voicemail.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Kunne ikke autorisere tilgang.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Prøv igjen senere.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Kunne ikke koble til postkassen.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Telefonsvarertjenesten er opptatt.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "Postkassen er ikke tilgjengelig nå.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Postkassen er låst.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Meldingen kunne ikke hentes.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Ingen hilsen er tatt opp tidligere.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Hilsenen er ugyldig.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Hilsenen kunne ikke arkiveres.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Det gamle passordet er feil.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Angi et nytt passord.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Passordet er for enkelt.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Passordet er for kort.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Passordet er for langt.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Passordet har nylig blitt endret.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Passordet har blitt brukt tidligere.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Passord er allerede angitt.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Endring av passord mislyktes.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Kan ikke hente melding.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Kan ikke spille av melding.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Kan ikke koble til.\nPrøv igjen senere.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Kan ikke opprette forbindelse.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Du vil ikke motta flere meldinger før du sletter noen.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Slett meldinger for å frigjøre plass.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Kan ikke oppbevare meldinger lokalt. Slett meldinger for å frigjøre plass.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Det er mulig at kontoen ikke er riktig konfigurert for denne funksjonen.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Kan ikke starte forbindelse.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Dataroaming er slått av. Du kan aktivere dataroaming i Nettverk-delen i Generelt-innstillinger.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Visual Voicemail er ikke tilgjengelig når Mobildata er slått av. Du kan slå på Mobildata i Nettverk-delen i Generelt-innstillingene.";

"SETUP_TITLE" = "Du må angi et passord og en hilsen før du kan hente meldinger fra telefonsvareren.";
"SETUP_NOW" = "Konfigurer nå";
"PASSCODE" = "Passord";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Oppgi et passord for svareren";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Oppgi passord for svarer igjen";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Passord ikke like. Prøv igjen.";
"SETUP_GREETING_PROMPT" = "Velg hilsen på telefonsvarer.";
"SAVE" = "Arkiver";
"SAVING_PASSWORD" = "Arkiverer passord…";
